{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 128,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": {
      "Fixed": 128
    },
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 0,
    "pad_type_id": 0,
    "pad_token": "[PAD]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 100,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 101,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 102,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 103,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": true
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          101
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          102
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[unused0]": 1,
      "[unused1]": 2,
      "[unused2]": 3,
      "[unused3]": 4,
      "[unused4]": 5,
      "[unused5]": 6,
      "[unused6]": 7,
      "[unused7]": 8,
      "[unused8]": 9,
      "[unused9]": 10,
      "[unused10]": 11,
      "[unused11]": 12,
      "[unused12]": 13,
      "[unused13]": 14,
      "[unused14]": 15,
      "[unused15]": 16,
      "[unused16]": 17,
      "[unused17]": 18,
      "[unused18]": 19,
      "[unused19]": 20,
      "[unused20]": 21,
      "[unused21]": 22,
      "[unused22]": 23,
      "[unused23]": 24,
      "[unused24]": 25,
      "[unused25]": 26,
      "[unused26]": 27,
      "[unused27]": 28,
      "[unused28]": 29,
      "[unused29]": 30,
      "[unused30]": 31,
      "[unused31]": 32,
      "[unused32]": 33,
      "[unused33]": 34,
      "[unused34]": 35,
      "[unused35]": 36,
      "[unused36]": 37,
      "[unused37]": 38,
      "[unused38]": 39,
      "[unused39]": 40,
      "[unused40]": 41,
      "[unused41]": 42,
      "[unused42]": 43,
      "[unused43]": 44,
      "[unused44]": 45,
      "[unused45]": 46,
      "[unused46]": 47,
      "[unused47]": 48,
      "[unused48]": 49,
      "[unused49]": 50,
      "[unused50]": 51,
      "[unused51]": 52,
      "[unused52]": 53,
      "[unused53]": 54,
      "[unused54]": 55,
      "[unused55]": 56,
      "[unused56]": 57,
      "[unused57]": 58,
      "[unused58]": 59,
      "[unused59]": 60,
      "[unused60]": 61,
      "[unused61]": 62,
      "[unused62]": 63,
      "[unused63]": 64,
      "[unused64]": 65,
      "[unused65]": 66,
      "[unused66]": 67,
      "[unused67]": 68,
      "[unused68]": 69,
      "[unused69]": 70,
      "[unused70]": 71,
      "[unused71]": 72,
      "[unused72]": 73,
      "[unused73]": 74,
      "[unused74]": 75,
      "[unused75]": 76,
      "[unused76]": 77,
      "[unused77]": 78,
      "[unused78]": 79,
      "[unused79]": 80,
      "[unused80]": 81,
      "[unused81]": 82,
      "[unused82]": 83,
      "[unused83]": 84,
      "[unused84]": 85,
      "[unused85]": 86,
      "[unused86]": 87,
      "[unused87]": 88,
      "[unused88]": 89,
      "[unused89]": 90,
      "[unused90]": 91,
      "[unused91]": 92,
      "[unused92]": 93,
      "[unused93]": 94,
      "[unused94]": 95,
      "[unused95]": 96,
      "[unused96]": 97,
      "[unused97]": 98,
      "[unused98]": 99,
      "[UNK]": 100,
      "[CLS]": 101,
      "[SEP]": 102,
      "[MASK]": 103,
      "[unused99]": 104,
      "[unused100]": 105,
      "΄": 106,
      "˙": 107,
      "!": 108,
      "\"": 109,
      "#": 110,
      "$": 111,
      "%": 112,
      "&": 113,
      "'": 114,
      "(": 115,
      ")": 116,
      "*": 117,
      "+": 118,
      ",": 119,
      "-": 120,
      ".": 121,
      "/": 122,
      "0": 123,
      "1": 124,
      "2": 125,
      "3": 126,
      "4": 127,
      "5": 128,
      "6": 129,
      "7": 130,
      "8": 131,
      "9": 132,
      "##0": 133,
      "##1": 134,
      "##2": 135,
      "##3": 136,
      "##4": 137,
      "##5": 138,
      "##6": 139,
      "##7": 140,
      "##8": 141,
      "##9": 142,
      ":": 143,
      ";": 144,
      "<": 145,
      "=": 146,
      ">": 147,
      "?": 148,
      "@": 149,
      "[": 150,
      "\\": 151,
      "]": 152,
      "^": 153,
      "_": 154,
      "`": 155,
      "a": 156,
      "b": 157,
      "c": 158,
      "d": 159,
      "e": 160,
      "f": 161,
      "g": 162,
      "h": 163,
      "i": 164,
      "j": 165,
      "k": 166,
      "l": 167,
      "m": 168,
      "n": 169,
      "o": 170,
      "p": 171,
      "q": 172,
      "r": 173,
      "s": 174,
      "t": 175,
      "u": 176,
      "v": 177,
      "w": 178,
      "x": 179,
      "y": 180,
      "z": 181,
      "##a": 182,
      "##b": 183,
      "##c": 184,
      "##d": 185,
      "##e": 186,
      "##f": 187,
      "##g": 188,
      "##h": 189,
      "##i": 190,
      "##j": 191,
      "##k": 192,
      "##l": 193,
      "##m": 194,
      "##n": 195,
      "##o": 196,
      "##p": 197,
      "##q": 198,
      "##r": 199,
      "##s": 200,
      "##t": 201,
      "##u": 202,
      "##v": 203,
      "##w": 204,
      "##x": 205,
      "##y": 206,
      "##z": 207,
      "{": 208,
      "|": 209,
      "}": 210,
      "~": 211,
      "¡": 212,
      "¢": 213,
      "£": 214,
      "¤": 215,
      "¥": 216,
      "¦": 217,
      "§": 218,
      "¨": 219,
      "©": 220,
      "ª": 221,
      "«": 222,
      "»": 223,
      "¬": 224,
      "®": 225,
      "°": 226,
      "´": 227,
      "·": 228,
      "0000": 229,
      "×": 230,
      "÷": 231,
      "ʔ": 232,
      "α": 233,
      "β": 234,
      "γ": 235,
      "δ": 236,
      "ε": 237,
      "ζ": 238,
      "η": 239,
      "θ": 240,
      "ι": 241,
      "κ": 242,
      "λ": 243,
      "μ": 244,
      "ν": 245,
      "ξ": 246,
      "ο": 247,
      "π": 248,
      "ρ": 249,
      "ς": 250,
      "σ": 251,
      "τ": 252,
      "υ": 253,
      "φ": 254,
      "χ": 255,
      "ψ": 256,
      "ω": 257,
      "##´": 258,
      "##΄": 259,
      "##°": 260,
      "##α": 261,
      "##β": 262,
      "##γ": 263,
      "##δ": 264,
      "##ε": 265,
      "##ζ": 266,
      "##η": 267,
      "##θ": 268,
      "##ι": 269,
      "##κ": 270,
      "##λ": 271,
      "##μ": 272,
      "##ν": 273,
      "##ξ": 274,
      "##ο": 275,
      "##π": 276,
      "##ρ": 277,
      "##ς": 278,
      "##σ": 279,
      "##τ": 280,
      "##υ": 281,
      "##φ": 282,
      "##χ": 283,
      "##ψ": 284,
      "##ω": 285,
      "а": 286,
      "‐": 287,
      "‑": 288,
      "‒": 289,
      "–": 290,
      "—": 291,
      "―": 292,
      "‖": 293,
      "‘": 294,
      "’": 295,
      "‚": 296,
      "“": 297,
      "”": 298,
      "„": 299,
      "•": 300,
      "…": 301,
      "‰": 302,
      "′": 303,
      "″": 304,
      "›": 305,
      "⁄": 306,
      "₤": 307,
      "₩": 308,
      "€": 309,
      "₱": 310,
      "™": 311,
      "−": 312,
      "∗": 313,
      "∘": 314,
      "∧": 315,
      "∨": 316,
      "∩": 317,
      "∪": 318,
      "≈": 319,
      "≤": 320,
      "≥": 321,
      "⋅": 322,
      "─": 323,
      "│": 324,
      "⟨": 325,
      "⟩": 326,
      "、": 327,
      "。": 328,
      "〈": 329,
      "〉": 330,
      "《": 331,
      "》": 332,
      "〜": 333,
      "！": 334,
      "（": 335,
      "）": 336,
      "，": 337,
      "－": 338,
      "．": 339,
      "／": 340,
      "：": 341,
      "？": 342,
      "～": 343,
      "και": 344,
      "το": 345,
      "του": 346,
      "newline": 347,
      "να": 348,
      "της": 349,
      "την": 350,
      "με": 351,
      "απο": 352,
      "για": 353,
      "που": 354,
      "τα": 355,
      "σε": 356,
      "ειναι": 357,
      "των": 358,
      "στο": 359,
      "στην": 360,
      "θα": 361,
      "τον": 362,
      "οι": 363,
      "τους": 364,
      "τη": 365,
      "δεν": 366,
      "τις": 367,
      "οτι": 368,
      "μια": 369,
      "ενα": 370,
      "μας": 371,
      "στη": 372,
      "##ων": 373,
      "αλλα": 374,
      "στα": 375,
      "αυτο": 376,
      "εχει": 377,
      "##ες": 378,
      "στις": 379,
      "στον": 380,
      "αν": 381,
      "κατα": 382,
      "σας": 383,
      "ηταν": 384,
      "οπως": 385,
      "μου": 386,
      "ως": 387,
      "πολυ": 388,
      "##ου": 389,
      "μετα": 390,
      "εχουν": 391,
      "πως": 392,
      "αυτη": 393,
      "##τε": 394,
      "μπορει": 395,
      "πρεπει": 396,
      "...": 397,
      "καθε": 398,
      "μονο": 399,
      "δυο": 400,
      "πιο": 401,
      "οποια": 402,
      "οταν": 403,
      "##ει": 404,
      "κι": 405,
      "ενω": 406,
      "σου": 407,
      "ομως": 408,
      "μεσα": 409,
      "τι": 410,
      "##υς": 411,
      "στους": 412,
      "##ουν": 413,
      "προς": 414,
      "##ης": 415,
      "καθως": 416,
      "ειχε": 417,
      "χρονια": 418,
      "ολα": 419,
      "επι": 420,
      "##τα": 421,
      "μεχρι": 422,
      "οχι": 423,
      "##ος": 424,
      "γιατι": 425,
      "χωρις": 426,
      "10": 427,
      "επισης": 428,
      "παρα": 429,
      "αυτα": 430,
      "οποιο": 431,
      "σημερα": 432,
      "δε": 433,
      "ετσι": 434,
      "εκ": 435,
      "ελλαδα": 436,
      "εν": 437,
      "##με": 438,
      "οπου": 439,
      "ανα": 440,
      "μην": 441,
      "δια": 442,
      "νεα": 443,
      "υπαρχει": 444,
      "υπο": 445,
      "συμφωνα": 446,
      "πριν": 447,
      "τοσο": 448,
      "ενας": 449,
      "ακομα": 450,
      "κανει": 451,
      "μη": 452,
      "κατι": 453,
      "μαζι": 454,
      "οσο": 455,
      "##ια": 456,
      "εδω": 457,
      "σαν": 458,
      "μεταξυ": 459,
      "ευρω": 460,
      "##το": 461,
      "πανω": 462,
      "12": 463,
      "##των": 464,
      "00": 465,
      "προ": 466,
      "##αν": 467,
      "ωστε": 468,
      "20": 469,
      "ενος": 470,
      "ακομη": 471,
      "30": 472,
      "τωρα": 473,
      "τροπο": 474,
      "εναν": 475,
      "πρωτη": 476,
      "τοτε": 477,
      "18": 478,
      "απ": 479,
      "ζωη": 480,
      "θεση": 481,
      "##ους": 482,
      "##οι": 483,
      "15": 484,
      "παιδια": 485,
      "##ουμε": 486,
      "11": 487,
      "μεγαλη": 488,
      "εως": 489,
      "φορα": 490,
      "ομαδα": 491,
      "θεμα": 492,
      "gr": 493,
      "##σε": 494,
      "υπαρχουν": 495,
      "αφου": 496,
      "##ται": 497,
      "περιπτωση": 498,
      "εχουμε": 499,
      "πολλα": 500,
      "2018": 501,
      "γινει": 502,
      "##κα": 503,
      "παντα": 504,
      "μεσω": 505,
      "##ση": 506,
      "##μα": 507,
      "λογω": 508,
      "ουτε": 509,
      "χωρα": 510,
      "αυτες": 511,
      "τελος": 512,
      "χρονο": 513,
      "εκει": 514,
      "αλλο": 515,
      "ολες": 516,
      "##τος": 517,
      "περι": 518,
      "νεο": 519,
      "μερος": 520,
      "##να": 521,
      "πρωτο": 522,
      "μπορουν": 523,
      "καλα": 524,
      "γινεται": 525,
      "ωρα": 526,
      "περιοχη": 527,
      "δηλαδη": 528,
      "ιδια": 529,
      "πλεον": 530,
      "000": 531,
      "##σει": 532,
      "ολοι": 533,
      "προγραμμα": 534,
      "κοσμο": 535,
      "ειχαν": 536,
      "χωρο": 537,
      "βρισκεται": 538,
      "ποτε": 539,
      "αντι": 540,
      "εκτος": 541,
      "λιγο": 542,
      "ειτε": 543,
      "μιας": 544,
      "αλλη": 545,
      "##σαν": 546,
      "διαρκεια": 547,
      "στοιχεια": 548,
      "οποιος": 549,
      "στιγμη": 550,
      "##κο": 551,
      "μεγαλο": 552,
      "αποτελει": 553,
      "ιδιο": 554,
      "εαν": 555,
      "χρηση": 556,
      "##εται": 557,
      "##θει": 558,
      "περισσοτερα": 559,
      "16": 560,
      "σχετικα": 561,
      "συνεχεια": 562,
      "κανεις": 563,
      "##τη": 564,
      "κατω": 565,
      "##τι": 566,
      "πολλες": 567,
      "αποτελεσμα": 568,
      "ηδη": 569,
      "λοιπον": 570,
      "σχεση": 571,
      "14": 572,
      "##λα": 573,
      "βαση": 574,
      "##νε": 575,
      "εχω": 576,
      "17": 577,
      "13": 578,
      "εγινε": 579,
      "συστημα": 580,
      "καποια": 581,
      "ολους": 582,
      "2017": 583,
      "ολο": 584,
      "μπορειτε": 585,
      "the": 586,
      "περιπου": 587,
      "##σα": 588,
      "εγω": 589,
      "αθηνα": 590,
      "καλο": 591,
      "πολιτικη": 592,
      "επειδη": 593,
      "κυβερνηση": 594,
      "γι": 595,
      "##σουν": 596,
      "τελευταια": 597,
      "##ρα": 598,
      "ιστορια": 599,
      "αφορα": 600,
      "ελληνικη": 601,
      "25": 602,
      "περισσοτερο": 603,
      "ποσο": 604,
      "##τες": 605,
      "##κη": 606,
      "κυριως": 607,
      "προκειται": 608,
      "##νο": 609,
      "ονομα": 610,
      "κεντρο": 611,
      "αποφαση": 612,
      "εργο": 613,
      "##λη": 614,
      "19": 615,
      "φορες": 616,
      "αλλες": 617,
      "κατασταση": 618,
      "υπερ": 619,
      "πληροφοριες": 620,
      "ειπε": 621,
      "οποιες": 622,
      "αρθρο": 623,
      "##ας": 624,
      "μαλιστα": 625,
      "ωστοσο": 626,
      "πλαισιο": 627,
      "εργασιας": 628,
      "κανουν": 629,
      "εκανε": 630,
      "ολη": 631,
      "24": 632,
      "2016": 633,
      "λογο": 634,
      "##ονται": 635,
      "ζωης": 636,
      "κα": 637,
      "τιμη": 638,
      "αγορα": 639,
      "αυτος": 640,
      "σπιτι": 641,
      "τμημα": 642,
      "εις": 643,
      "διαδικασια": 644,
      "σειρα": 645,
      "πολη": 646,
      "μελη": 647,
      "50": 648,
      "προβλημα": 649,
      "21": 650,
      "πισω": 651,
      "γεγονος": 652,
      "αναπτυξη": 653,
      "καλη": 654,
      "ισως": 655,
      "μα": 656,
      "##τικα": 657,
      "προεδρος": 658,
      "2015": 659,
      "δυνατοτητα": 660,
      "##ικη": 661,
      "φαινεται": 662,
      "καμια": 663,
      "αρχη": 664,
      "ημερα": 665,
      "ξανα": 666,
      "χωρας": 667,
      "##τικη": 668,
      "ιδιαιτερα": 669,
      "μικρο": 670,
      "κοντα": 671,
      "προκειμενου": 672,
      "λειτουργια": 673,
      "100": 674,
      "εχετε": 675,
      "μερα": 676,
      "##ρι": 677,
      "ωρες": 678,
      "αλλων": 679,
      "##er": 680,
      "ειμαστε": 681,
      "επιπεδο": 682,
      "σημειο": 683,
      "εταιρεια": 684,
      "αγωνα": 685,
      "φυσικα": 686,
      "22": 687,
      "##οντας": 688,
      "θεματα": 689,
      "δημου": 690,
      "αυτου": 691,
      "2014": 692,
      "μολις": 693,
      "παλι": 694,
      "προβληματα": 695,
      "##ετε": 696,
      "περιοδο": 697,
      "απλα": 698,
      "πραγματα": 699,
      "τρεις": 700,
      "##κι": 701,
      "##σεις": 702,
      "εμεις": 703,
      "ειμαι": 704,
      "##ing": 705,
      "##μενη": 706,
      "in": 707,
      "εξω": 708,
      "ανθρωποι": 709,
      "αυτων": 710,
      "διαφορα": 711,
      "##δα": 712,
      "αυτον": 713,
      "ολων": 714,
      "μετρα": 715,
      "λεει": 716,
      "com": 717,
      "ετων": 718,
      "##της": 719,
      "##στα": 720,
      "παρ": 721,
      "##στε": 722,
      "ας": 723,
      "νερο": 724,
      "##θουν": 725,
      "αναμεσα": 726,
      "παραπανω": 727,
      "υπηρεσιες": 728,
      "##ικο": 729,
      "##σω": 730,
      "τελικα": 731,
      "##ρια": 732,
      "23": 733,
      "κατ": 734,
      "σημαντικο": 735,
      "γυρω": 736,
      "εφαρμογη": 737,
      "##θηκε": 738,
      "δειτε": 739,
      "τουλαχιστον": 740,
      "##δο": 741,
      "αυτοι": 742,
      "σχεδον": 743,
      "αυτους": 744,
      "υγειας": 745,
      "προιοντα": 746,
      "to": 747,
      "2013": 748,
      "αρ": 749,
      "χρειαζεται": 750,
      "παιχνιδι": 751,
      "συνεργασια": 752,
      "40": 753,
      "αρχες": 754,
      "##εις": 755,
      "κοινο": 756,
      "αυτην": 757,
      "επιτροπη": 758,
      "αρκετα": 759,
      "##κου": 760,
      "##θε": 761,
      "χωρες": 762,
      "διοτι": 763,
      "ελλαδας": 764,
      "τυπου": 765,
      "ακριβως": 766,
      "επιπλεον": 767,
      "παιδι": 768,
      "##σης": 769,
      "δι": 770,
      "συμμετοχη": 771,
      "επιλογη": 772,
      "σημαινει": 773,
      "εργα": 774,
      "ατομα": 775,
      "of": 776,
      "τομεα": 777,
      "προσπαθεια": 778,
      "παραδειγμα": 779,
      "βιβλιο": 780,
      "##ιων": 781,
      "θελει": 782,
      "##ικα": 783,
      "αποτελεσματα": 784,
      "##σουμε": 785,
      "ημερες": 786,
      "παραλληλα": 787,
      "ελληνες": 788,
      "σωμα": 789,
      "28": 790,
      "##τικες": 791,
      "##κων": 792,
      "εξ": 793,
      "μηνες": 794,
      "##του": 795,
      "ευρωπη": 796,
      "μερες": 797,
      "ανθρωπους": 798,
      "##τει": 799,
      "μπορουσε": 800,
      "δικη": 801,
      "αυτης": 802,
      "μπορουμε": 803,
      "αγαπη": 804,
      "διαστημα": 805,
      "ειδικα": 806,
      "βεβαια": 807,
      "μπροστα": 808,
      "2012": 809,
      "εκθεση": 810,
      "πρωτα": 811,
      "υπηρεσιων": 812,
      "εποχη": 813,
      "##σι": 814,
      "εικονα": 815,
      "##μο": 816,
      "ασφαλειας": 817,
      "##τητα": 818,
      "##λι": 819,
      "δημιουργια": 820,
      "εε": 821,
      "παρουσια": 822,
      "δινει": 823,
      "εντος": 824,
      "δουλεια": 825,
      "26": 826,
      "##μενα": 827,
      "αναγκη": 828,
      "τιποτα": 829,
      "πραγματικα": 830,
      "προσφερει": 831,
      "οσα": 832,
      "προσωπικο": 833,
      "μορφη": 834,
      "##τικο": 835,
      "οποιοι": 836,
      "καποιο": 837,
      "βρισκονται": 838,
      "περισσοτερες": 839,
      "αλλους": 840,
      "ευκαιρια": 841,
      "σκοπο": 842,
      "27": 843,
      "λεπτα": 844,
      "περιβαλλον": 845,
      "καποιος": 846,
      "ηπα": 847,
      "καλυτερα": 848,
      "συγκεκριμενα": 849,
      "πολιτικης": 850,
      "##ιες": 851,
      "στοχο": 852,
      "##ζε": 853,
      "##ρη": 854,
      "ελληνικο": 855,
      "ρολο": 856,
      "βαρος": 857,
      "##πα": 858,
      "αναπτυξης": 859,
      "ομαδας": 860,
      "πολης": 861,
      "##ρο": 862,
      "μεγαλυτερη": 863,
      "μελετη": 864,
      "κατηγορια": 865,
      "ελληνικης": 866,
      "εμπειρια": 867,
      "##δε": 868,
      "λα": 869,
      "ξε": 870,
      "συνολο": 871,
      "πλευρα": 872,
      "περα": 873,
      "##μενο": 874,
      "##ιας": 875,
      "χαρακτηριστικα": 876,
      "πε": 877,
      "τιμες": 878,
      "συχνα": 879,
      "##πο": 880,
      "de": 881,
      "##δες": 882,
      "ομαδες": 883,
      "οποτε": 884,
      "δρομο": 885,
      "29": 886,
      "τρια": 887,
      "δωρεαν": 888,
      "αυξηση": 889,
      "ερευνα": 890,
      "##δια": 891,
      "εαυτο": 892,
      "μουσικη": 893,
      "συνθηκες": 894,
      "οικογενεια": 895,
      "τιτλο": 896,
      "2011": 897,
      "αλλοι": 898,
      "##κης": 899,
      "γυναικες": 900,
      "παρακατω": 901,
      "##θη": 902,
      "πορεια": 903,
      "##ως": 904,
      "πια": 905,
      "βιντεο": 906,
      "προσωπο": 907,
      "προγραμματος": 908,
      "απεναντι": 909,
      "κανουμε": 910,
      "χαρα": 911,
      "επιτροπης": 912,
      "##κες": 913,
      "κοσμου": 914,
      "οικονομικη": 915,
      "διαθετει": 916,
      "##δι": 917,
      "31": 918,
      "νικη": 919,
      "υπηρεσια": 920,
      "περιοχες": 921,
      "##λο": 922,
      "δυναμη": 923,
      "κοινωνια": 924,
      "δευτερο": 925,
      "παρει": 926,
      "δικο": 927,
      "επρεπε": 928,
      "πολλοι": 929,
      "ματια": 930,
      "σχεδιο": 931,
      "αναγκες": 932,
      "κυριακη": 933,
      "##ις": 934,
      "χρωμα": 935,
      "νεες": 936,
      "ειχα": 937,
      "θεο": 938,
      "συν": 939,
      "ρε": 940,
      "συμβουλιου": 941,
      "συστηματος": 942,
      "συριζα": 943,
      "κλπ": 944,
      "μελλον": 945,
      "60": 946,
      "δικαιωμα": 947,
      "αληθεια": 948,
      "ευ": 949,
      "γυναικα": 950,
      "##θηκαν": 951,
      "περιπτωσεις": 952,
      "πεντε": 953,
      "υπουργειο": 954,
      "2010": 955,
      "##κε": 956,
      "βραδυ": 957,
      "συνηθως": 958,
      "πει": 959,
      "εισαι": 960,
      "πρωην": 961,
      "εκπαιδευσης": 962,
      "καλυτερη": 963,
      "ανθρωπος": 964,
      "εκεινη": 965,
      "προστασια": 966,
      "λυση": 967,
      "##νει": 968,
      "εργου": 969,
      "θεσεις": 970,
      "ετος": 971,
      "ιδιος": 972,
      "μειωση": 973,
      "ce": 974,
      "μελος": 975,
      "κρατος": 976,
      "καλυτερο": 977,
      "δευτερη": 978,
      "πρωι": 979,
      "and": 980,
      "εξης": 981,
      "σιγουρα": 982,
      "εταιρειας": 983,
      "μαθητες": 984,
      "αποτελουν": 985,
      "κριση": 986,
      "συμφωνια": 987,
      "νεων": 988,
      "πραγματικοτητα": 989,
      "##δη": 990,
      "δεδομενων": 991,
      "##κια": 992,
      "διευθυνση": 993,
      "θεσσαλονικη": 994,
      "υπ": 995,
      "##λε": 996,
      "ενωση": 997,
      "εθνικη": 998,
      "ανακοινωση": 999,
      "δηλωσε": 1000,
      "σχεδια": 1001,
      "εκδοση": 1002,
      "αθηνων": 1003,
      "παρασκευη": 1004,
      "μικρη": 1005,
      "λειτουργιας": 1006,
      "δραση": 1007,
      "περιλαμβανει": 1008,
      "θεσσαλονικης": 1009,
      "προιοντων": 1010,
      "##τικων": 1011,
      "αγιου": 1012,
      "νεας": 1013,
      "τετοια": 1014,
      "καιρο": 1015,
      "ενδιαφερον": 1016,
      "##σια": 1017,
      "προταση": 1018,
      "αριθμο": 1019,
      "αργοτερα": 1020,
      "πα": 1021,
      "ανω": 1022,
      "βρειτε": 1023,
      "αιωνα": 1024,
      "αρθρου": 1025,
      "αμεσα": 1026,
      "διαφορες": 1027,
      "μηνα": 1028,
      "τριτη": 1029,
      "μεγαλες": 1030,
      "χα": 1031,
      "##ον": 1032,
      "www": 1033,
      "εκπαιδευση": 1034,
      "επιτυχια": 1035,
      "βοηθεια": 1036,
      "μεγαλυτερο": 1037,
      "αρα": 1038,
      "επιχειρησεις": 1039,
      "ενεργειας": 1040,
      "ενεργεια": 1041,
      "##βα": 1042,
      "χερια": 1043,
      "##λια": 1044,
      "υγεια": 1045,
      "σελιδα": 1046,
      "συμβουλιο": 1047,
      "νομου": 1048,
      "##ζει": 1049,
      "προσ": 1050,
      "ευρωπαικη": 1051,
      "δεδομενα": 1052,
      "αναφερει": 1053,
      "εχεις": 1054,
      "πολιτες": 1055,
      "υπουργος": 1056,
      "δωσει": 1057,
      "ποσοστο": 1058,
      "##γα": 1059,
      "μαλλον": 1060,
      "ελεγχο": 1061,
      "αμεσως": 1062,
      "ταυτοχρονα": 1063,
      "γλωσσα": 1064,
      "##es": 1065,
      "σχολειο": 1066,
      "##ed": 1067,
      "ηλικια": 1068,
      "γινονται": 1069,
      "οσον": 1070,
      "οικονομικων": 1071,
      "περιοχης": 1072,
      "εκκλησια": 1073,
      "##al": 1074,
      "παραγωγη": 1075,
      "φωτογραφιες": 1076,
      "βαθμο": 1077,
      "αλλαγη": 1078,
      "γρηγορα": 1079,
      "παει": 1080,
      "αλ": 1081,
      "ξενοδοχειο": 1082,
      "δημοσιο": 1083,
      "διαθεση": 1084,
      "##ματα": 1085,
      "απαντηση": 1086,
      "διπλα": 1087,
      "γνωστο": 1088,
      "χρονου": 1089,
      "αι": 1090,
      "θελω": 1091,
      "καποιες": 1092,
      "πω": 1093,
      "##ικες": 1094,
      "##στη": 1095,
      "αριθμος": 1096,
      "νεου": 1097,
      "οσοι": 1098,
      "ελληνικου": 1099,
      "εκλογες": 1100,
      "##ικων": 1101,
      "νο": 1102,
      "διαταξεις": 1103,
      "εφοσον": 1104,
      "##in": 1105,
      "θελουν": 1106,
      "##οταν": 1107,
      "δημο": 1108,
      "οκτωβριου": 1109,
      "##νια": 1110,
      "επομενη": 1111,
      "##μενων": 1112,
      "##μενες": 1113,
      "πανεπιστημιο": 1114,
      "κοστος": 1115,
      "##μι": 1116,
      "αποψη": 1117,
      "##φα": 1118,
      "πανεπιστημιου": 1119,
      "τελευταιο": 1120,
      "βημα": 1121,
      "δυναμεις": 1122,
      "κυβερνησης": 1123,
      "ενωσης": 1124,
      "εκδηλωση": 1125,
      "ποια": 1126,
      "ανθρωπων": 1127,
      "35": 1128,
      "κοινωνικης": 1129,
      "ειχαμε": 1130,
      "μεσο": 1131,
      "οσους": 1132,
      "σαββατο": 1133,
      "ασφαλεια": 1134,
      "ευκολα": 1135,
      "καν": 1136,
      "παιχνιδια": 1137,
      "δεκα": 1138,
      "γονεις": 1139,
      "##τουν": 1140,
      "σημαντικη": 1141,
      "πηρε": 1142,
      "συζητηση": 1143,
      "##μου": 1144,
      "80": 1145,
      "ταινια": 1146,
      "κανενα": 1147,
      "λογος": 1148,
      "αξια": 1149,
      "νοεμβριου": 1150,
      "αγωνες": 1151,
      "εβδομαδα": 1152,
      "κυρια": 1153,
      "ιουνιου": 1154,
      "##τηκε": 1155,
      "##en": 1156,
      "σημασια": 1157,
      "ξεκινησε": 1158,
      "συ": 1159,
      "σημεια": 1160,
      "ερχεται": 1161,
      "τετοιο": 1162,
      "εκατ": 1163,
      "σα": 1164,
      "ειστε": 1165,
      "##αμε": 1166,
      "ποιος": 1167,
      "παντως": 1168,
      "οποιων": 1169,
      "εργασια": 1170,
      "εθνικης": 1171,
      "αρχικη": 1172,
      "ανθρωπο": 1173,
      "δει": 1174,
      "κανετε": 1175,
      "οποιαδηποτε": 1176,
      "εδωσε": 1177,
      "τεταρτη": 1178,
      "υλικο": 1179,
      "αφορουν": 1180,
      "λογια": 1181,
      "σχεσεις": 1182,
      "δευτερα": 1183,
      "κινηση": 1184,
      "αναφερεται": 1185,
      "συναντηση": 1186,
      "ελ": 1187,
      "αναλογα": 1188,
      "##στο": 1189,
      "κακο": 1190,
      "καθ": 1191,
      "παραγωγης": 1192,
      "δημοκρατιας": 1193,
      "μονη": 1194,
      "κοσμος": 1195,
      "σεπτεμβριου": 1196,
      "τουρκια": 1197,
      "λογους": 1198,
      "##νων": 1199,
      "αγ": 1200,
      "συγκεκριμενο": 1201,
      "ποιοτητα": 1202,
      "εθνικο": 1203,
      "φετος": 1204,
      "καφε": 1205,
      "κανω": 1206,
      "##σο": 1207,
      "μαιου": 1208,
      "εμφανιση": 1209,
      "θεου": 1210,
      "##γε": 1211,
      "παπα": 1212,
      "εσυ": 1213,
      "χαρακτηρα": 1214,
      "χρησης": 1215,
      "εξελιξη": 1216,
      "δημοσια": 1217,
      "νομο": 1218,
      "δημοκρατια": 1219,
      "θελετε": 1220,
      "γενικη": 1221,
      "τμηματος": 1222,
      "υπουργειου": 1223,
      "εχοντας": 1224,
      "##χα": 1225,
      "ελληνων": 1226,
      "στοχος": 1227,
      "##is": 1228,
      "προστασιας": 1229,
      "οικονομια": 1230,
      "ζητημα": 1231,
      "χθες": 1232,
      "δικαιωματα": 1233,
      "##σαμε": 1234,
      "χωριο": 1235,
      "δυστυχως": 1236,
      "ισχυει": 1237,
      "φυσικο": 1238,
      "γιωργος": 1239,
      "παιδιων": 1240,
      "υποθεση": 1241,
      "χρηματα": 1242,
      "κατασκευη": 1243,
      "γη": 1244,
      "μεγαλα": 1245,
      "προσοχη": 1246,
      "καλοκαιρι": 1247,
      "τρι": 1248,
      "ιουλιου": 1249,
      "επ": 1250,
      "επιχειρησεων": 1251,
      "##λου": 1252,
      "ποιοτητας": 1253,
      "45": 1254,
      "500": 1255,
      "γενικα": 1256,
      "δειχνει": 1257,
      "##ξε": 1258,
      "##σεων": 1259,
      "λι": 1260,
      "τροπος": 1261,
      "χιλιαδες": 1262,
      "μικρα": 1263,
      "μερικες": 1264,
      "ελληνικα": 1265,
      "λειτουργει": 1266,
      "ιδεα": 1267,
      "κομματι": 1268,
      "ευρωπαικης": 1269,
      "##ιν": 1270,
      "ειδη": 1271,
      "##us": 1272,
      "διαχειριση": 1273,
      "φως": 1274,
      "κειμενο": 1275,
      "ελεγχου": 1276,
      "μαρτιου": 1277,
      "ιστοσελιδα": 1278,
      "##ρε": 1279,
      "σημαντικα": 1280,
      "δυσκολο": 1281,
      "καρδια": 1282,
      "προγραμματα": 1283,
      "λενε": 1284,
      "##για": 1285,
      "2009": 1286,
      "##μη": 1287,
      "##μενος": 1288,
      "##πε": 1289,
      "υλικα": 1290,
      "αλλαγες": 1291,
      "κο": 1292,
      "90": 1293,
      "απε": 1294,
      "συνολικα": 1295,
      "πραξη": 1296,
      "εξωτερικο": 1297,
      "δουμε": 1298,
      "μαυρο": 1299,
      "μελων": 1300,
      "προιον": 1301,
      "ορους": 1302,
      "γινουν": 1303,
      "συλλογου": 1304,
      "επομενο": 1305,
      "ηθελα": 1306,
      "δημος": 1307,
      "##ιου": 1308,
      "κρατους": 1309,
      "κοινωνικη": 1310,
      "μπορω": 1311,
      "ευθυνη": 1312,
      "αρχικα": 1313,
      "επιχειρηση": 1314,
      "εναντιον": 1315,
      "##ικης": 1316,
      "ημερομηνια": 1317,
      "σταση": 1318,
      "ενημερωση": 1319,
      "on": 1320,
      "προσβαση": 1321,
      "##ζουν": 1322,
      "χαρη": 1323,
      "ταξιδι": 1324,
      "##θα": 1325,
      "70": 1326,
      "φαση": 1327,
      "περιβαλλοντος": 1328,
      "θαλασσα": 1329,
      "παρελθον": 1330,
      "ηρθε": 1331,
      "ετους": 1332,
      "θανατο": 1333,
      "αναμενεται": 1334,
      "αδεια": 1335,
      "δραστηριοτητες": 1336,
      "χωρου": 1337,
      "χωρων": 1338,
      "##λης": 1339,
      "##ρω": 1340,
      "εξι": 1341,
      "λαθος": 1342,
      "χερι": 1343,
      "κε": 1344,
      "καποιοι": 1345,
      "πηγη": 1346,
      "πληρη": 1347,
      "συγκεκριμενη": 1348,
      "γραφειο": 1349,
      "υπηρχε": 1350,
      "εδρα": 1351,
      "##μαν": 1352,
      "προσφορα": 1353,
      "τε": 1354,
      "θεα": 1355,
      "ξερω": 1356,
      "εναντι": 1357,
      "δηλωση": 1358,
      "ελλαδος": 1359,
      "la": 1360,
      "πολιτων": 1361,
      "##ικου": 1362,
      "πεμπτη": 1363,
      "ευρωπαικο": 1364,
      "σωματος": 1365,
      "##ωντας": 1366,
      "εμας": 1367,
      "λιγες": 1368,
      "##νος": 1369,
      "λιγοτερο": 1370,
      "πολιτισμου": 1371,
      "πραγμα": 1372,
      "οργανωση": 1373,
      "οικονομιας": 1374,
      "διαχειρισης": 1375,
      "ειδους": 1376,
      "αγορας": 1377,
      "01": 1378,
      "πολιτικο": 1379,
      "πρωταθλημα": 1380,
      "εξαιρετικα": 1381,
      "βιβλια": 1382,
      "##δων": 1383,
      "επιλογες": 1384,
      "νησι": 1385,
      "υποστηριξη": 1386,
      "τοπο": 1387,
      "εστω": 1388,
      "##νου": 1389,
      "2008": 1390,
      "συμβαινει": 1391,
      "δις": 1392,
      "ειδος": 1393,
      "αμεση": 1394,
      "αλλωστε": 1395,
      "κρατη": 1396,
      "διοικηση": 1397,
      "επιπεδα": 1398,
      "μαχη": 1399,
      "##μενοι": 1400,
      "μερη": 1401,
      "πολλους": 1402,
      "##στει": 1403,
      "αντιμετωπιση": 1404,
      "γερμανια": 1405,
      "200": 1406,
      "κοινωνικο": 1407,
      "αυτοκινητο": 1408,
      "δερμα": 1409,
      "βα": 1410,
      "##τον": 1411,
      "εκαναν": 1412,
      "στ": 1413,
      "γραμμη": 1414,
      "φερει": 1415,
      "υπηρξε": 1416,
      "παρεχει": 1417,
      "μηνυμα": 1418,
      "μερικα": 1419,
      "αξιζει": 1420,
      "θεωρειται": 1421,
      "σχολια": 1422,
      "##τω": 1423,
      "##δου": 1424,
      "εκατομμυρια": 1425,
      "θεατρο": 1426,
      "##ουσε": 1427,
      "μπορεις": 1428,
      "κομμα": 1429,
      "κλιμα": 1430,
      "χωρους": 1431,
      "νερου": 1432,
      "αλλου": 1433,
      "πιστευω": 1434,
      "αποστολη": 1435,
      "παν": 1436,
      "##ia": 1437,
      "μοναδες": 1438,
      "μακρια": 1439,
      "απλως": 1440,
      "σχετικη": 1441,
      "παραμενει": 1442,
      "##th": 1443,
      "νδ": 1444,
      "εφημεριδα": 1445,
      "νομιζω": 1446,
      "προσωπα": 1447,
      "δυνατο": 1448,
      "παραδοση": 1449,
      "εννοια": 1450,
      "μεση": 1451,
      "##ρες": 1452,
      "##κος": 1453,
      "διεθνη": 1454,
      "παιδειας": 1455,
      "09": 1456,
      "στοιχειων": 1457,
      "αποσταση": 1458,
      "θεος": 1459,
      "εσωτερικο": 1460,
      "λιγα": 1461,
      "γνωση": 1462,
      "εξα": 1463,
      "περασει": 1464,
      "κου": 1465,
      "κυριο": 1466,
      "συνδυασμο": 1467,
      "πρωτες": 1468,
      "##τερα": 1469,
      "εναρξη": 1470,
      "δεκεμβριου": 1471,
      "αττικης": 1472,
      "εικονες": 1473,
      "σχολη": 1474,
      "##σιν": 1475,
      "φιλους": 1476,
      "οικονομικα": 1477,
      "προεδρο": 1478,
      "αποφασεις": 1479,
      "##λω": 1480,
      "απριλιου": 1481,
      "##μπα": 1482,
      "2007": 1483,
      "σχημα": 1484,
      "αφορμη": 1485,
      "αυγουστου": 1486,
      "προσωπικου": 1487,
      "προεδρου": 1488,
      "επιθεση": 1489,
      "θελουμε": 1490,
      "χρονος": 1491,
      "θεραπεια": 1492,
      "##μων": 1493,
      "ιανουαριου": 1494,
      "αθηνας": 1495,
      "μαρια": 1496,
      "πολεμο": 1497,
      "μακεδονιας": 1498,
      "φιλο": 1499,
      "εγιναν": 1500,
      "δικτυο": 1501,
      "γιαννης": 1502,
      "περιεχει": 1503,
      "co": 1504,
      "επειτα": 1505,
      "αερα": 1506,
      "##πραγματοποιηθηκε": 1507,
      "##πη": 1508,
      "βοηθησει": 1509,
      "φαγητο": 1510,
      "καρ": 1511,
      "32": 1512,
      "διαφορετικα": 1513,
      "re": 1514,
      "##γκ": 1515,
      "φυση": 1516,
      "αντικειμενο": 1517,
      "ταξη": 1518,
      "##le": 1519,
      "δημοσιου": 1520,
      "στοιχειο": 1521,
      "παραλια": 1522,
      "ανεφερε": 1523,
      "##ονταν": 1524,
      "μηπως": 1525,
      "προσωπικα": 1526,
      "ιδιαιτερη": 1527,
      "δικα": 1528,
      "προτασεις": 1529,
      "ανθρωπου": 1530,
      "κοινη": 1531,
      "μητερα": 1532,
      "for": 1533,
      "εργων": 1534,
      "συνεντευξη": 1535,
      "ουσιαστικα": 1536,
      "υψος": 1537,
      "πολιτικες": 1538,
      "##πι": 1539,
      "##φερ": 1540,
      "καθημερινα": 1541,
      "περιεχομενο": 1542,
      "λε": 1543,
      "εργαζομενων": 1544,
      "πληρως": 1545,
      "εξουσια": 1546,
      "ιστοριας": 1547,
      "αρχισε": 1548,
      "μουσειο": 1549,
      "ηλικιας": 1550,
      "δυνατον": 1551,
      "φεκ": 1552,
      "ευρωπης": 1553,
      "επιφανεια": 1554,
      "οικονομικης": 1555,
      "βουλη": 1556,
      "πλαισια": 1557,
      "εσεις": 1558,
      "συστηματα": 1559,
      "καρα": 1560,
      "εταιρειες": 1561,
      "μετρο": 1562,
      "ποιο": 1563,
      "πο": 1564,
      "δωματιο": 1565,
      "γκολ": 1566,
      "ασκηση": 1567,
      "##σεως": 1568,
      "κεφαλαιο": 1569,
      "υποψη": 1570,
      "##εν": 1571,
      "χρονικο": 1572,
      "φωτογραφια": 1573,
      "κεντρικη": 1574,
      "μεγεθος": 1575,
      "φορεις": 1576,
      "γνωμη": 1577,
      "παγκοσμια": 1578,
      "αναλυση": 1579,
      "σι": 1580,
      "##λες": 1581,
      "εκκλησιας": 1582,
      "##ρων": 1583,
      "τονισε": 1584,
      "by": 1585,
      "νικος": 1586,
      "pro": 1587,
      "καθολου": 1588,
      "##ρου": 1589,
      "περιφερεια": 1590,
      "##λυ": 1591,
      "δημοτικο": 1592,
      "##te": 1593,
      "ποδια": 1594,
      "υψηλης": 1595,
      "07": 1596,
      "05": 1597,
      "##on": 1598,
      "παρουσιαση": 1599,
      "δημοτικου": 1600,
      "τελικο": 1601,
      "ανηκει": 1602,
      "εταιρια": 1603,
      "##κρι": 1604,
      "σπουδων": 1605,
      "κατηγοριες": 1606,
      "βελτιωση": 1607,
      "λαου": 1608,
      "πασοκ": 1609,
      "μοναδικη": 1610,
      "φεστιβαλ": 1611,
      "αιθουσα": 1612,
      "παγκοσμιο": 1613,
      "απογευμα": 1614,
      "επαφη": 1615,
      "χωρος": 1616,
      "αγια": 1617,
      "επικοινωνιας": 1618,
      "σωστη": 1619,
      "##ταν": 1620,
      "μαθηματα": 1621,
      "##νω": 1622,
      "μοναδικο": 1623,
      "επικεφαλης": 1624,
      "ερευνας": 1625,
      "##ζω": 1626,
      "##σετε": 1627,
      "διε": 1628,
      "κρητης": 1629,
      "ουσια": 1630,
      "κατοπιν": 1631,
      "δηλωσεις": 1632,
      "τραπεζα": 1633,
      "ενισχυση": 1634,
      "http": 1635,
      "ρο": 1636,
      "μαρ": 1637,
      "σιγα": 1638,
      "06": 1639,
      "πολεμου": 1640,
      "δα": 1641,
      "##τικης": 1642,
      "κορ": 1643,
      "μυ": 1644,
      "##τερ": 1645,
      "λεξη": 1646,
      "αξιολογηση": 1647,
      "##ζα": 1648,
      "καποιον": 1649,
      "al": 1650,
      "##χρονος": 1651,
      "περισσοτεροι": 1652,
      "ορια": 1653,
      "αριστερα": 1654,
      "μετρων": 1655,
      "φεβρουαριου": 1656,
      "γραφει": 1657,
      "##ρας": 1658,
      "τεσσερις": 1659,
      "συμμετοχης": 1660,
      "κινδυνο": 1661,
      "μονον": 1662,
      "ειδικη": 1663,
      "βιο": 1664,
      "οποιου": 1665,
      "οδηγιες": 1666,
      "αλλαξει": 1667,
      "αναφορα": 1668,
      "εποχης": 1669,
      "ακολουθει": 1670,
      "ντε": 1671,
      "παικτες": 1672,
      "##os": 1673,
      "##ουσαν": 1674,
      "ψυχη": 1675,
      "##ηθει": 1676,
      "κυπρο": 1677,
      "ει": 1678,
      "καταστημα": 1679,
      "δημητρης": 1680,
      "λου": 1681,
      "πραγματοποιηθει": 1682,
      "αποκλειστικα": 1683,
      "αποδοση": 1684,
      "##or": 1685,
      "##ινα": 1686,
      "##εκ": 1687,
      "ενοτητα": 1688,
      "τεχνολογια": 1689,
      "ευχαριστω": 1690,
      "λαο": 1691,
      "ευκολο": 1692,
      "πλατεια": 1693,
      "τραγουδι": 1694,
      "ξενοδοχεια": 1695,
      "##ζαν": 1696,
      "αρεσει": 1697,
      "##ξα": 1698,
      "αιτηση": 1699,
      "επιτρεπει": 1700,
      "08": 1701,
      "##ma": 1702,
      "επικοινωνια": 1703,
      "μυαλο": 1704,
      "επιστροφη": 1705,
      "πολιτικων": 1706,
      "παροχη": 1707,
      "αντιστοιχα": 1708,
      "δικαιωματων": 1709,
      "ατομο": 1710,
      "πατερα": 1711,
      "33": 1712,
      "λευκο": 1713,
      "υπαρξει": 1714,
      "πεδιο": 1715,
      "μοντελο": 1716,
      "μεταφορα": 1717,
      "παρουσιαζει": 1718,
      "##ξη": 1719,
      "οποιους": 1720,
      "##ουσα": 1721,
      "##an": 1722,
      "επε": 1723,
      "##τηκαν": 1724,
      "επισκεψη": 1725,
      "καταφερε": 1726,
      "τεχνης": 1727,
      "εκδηλωσεις": 1728,
      "εργασιες": 1729,
      "τμηματα": 1730,
      "online": 1731,
      "δραστηριοτητα": 1732,
      "αυριο": 1733,
      "##id": 1734,
      "##νουν": 1735,
      "##νται": 1736,
      "βια": 1737,
      "κοκκινο": 1738,
      "εντελως": 1739,
      "##ta": 1740,
      "μηκος": 1741,
      "##γη": 1742,
      "##σου": 1743,
      "συλλογη": 1744,
      "απωλεια": 1745,
      "ταξης": 1746,
      "κυπρου": 1747,
      "απαιτειται": 1748,
      "χρησιμοποιειται": 1749,
      "προσφατα": 1750,
      "φωνη": 1751,
      "δημιουργει": 1752,
      "σχολεια": 1753,
      "χρηστες": 1754,
      "πρωθυπουργος": 1755,
      "βρει": 1756,
      "ιστορικο": 1757,
      "παλια": 1758,
      "el": 1759,
      "σημερινη": 1760,
      "αιτια": 1761,
      "τεραστια": 1762,
      "σωστα": 1763,
      "αιμα": 1764,
      "ζητηματα": 1765,
      "τεχνη": 1766,
      "02": 1767,
      "χρονων": 1768,
      "νεους": 1769,
      "πηγες": 1770,
      "##20": 1771,
      "ξεκινησει": 1772,
      "γυναικων": 1773,
      "εκεινο": 1774,
      "ελευθερια": 1775,
      "facebook": 1776,
      "παρασταση": 1777,
      "συνεχως": 1778,
      "πρωτος": 1779,
      "ερθει": 1780,
      "##τρε": 1781,
      "##βο": 1782,
      "παμε": 1783,
      "νοσοκομειο": 1784,
      "περαιτερω": 1785,
      "διοικησης": 1786,
      "υστερα": 1787,
      "##ντα": 1788,
      "04": 1789,
      "επισκεπτες": 1790,
      "κατευθυνση": 1791,
      "παρον": 1792,
      "αλλος": 1793,
      "παιζει": 1794,
      "χρωματα": 1795,
      "εισαγωγη": 1796,
      "σελ": 1797,
      "υπηρεσιας": 1798,
      "##τερη": 1799,
      "δειχνουν": 1800,
      "βασει": 1801,
      "κοινωνιας": 1802,
      "χρησιμοποιει": 1803,
      "αγιο": 1804,
      "διαδικασιες": 1805,
      "##βι": 1806,
      "λογαριασμο": 1807,
      "συμπεριφορα": 1808,
      "αγιος": 1809,
      "##ers": 1810,
      "38": 1811,
      "36": 1812,
      "αισθηση": 1813,
      "παρε": 1814,
      "πινακα": 1815,
      "απλη": 1816,
      "κρεμα": 1817,
      "##φη": 1818,
      "##ζεται": 1819,
      "σταδιο": 1820,
      "αφ": 1821,
      "ηθελε": 1822,
      "συντομα": 1823,
      "03": 1824,
      "φυσικη": 1825,
      "ειδικο": 1826,
      "βρεθηκε": 1827,
      "τυχον": 1828,
      "εναντια": 1829,
      "γαλα": 1830,
      "οδηγει": 1831,
      "ανε": 1832,
      "τριτο": 1833,
      "##τητας": 1834,
      "δινουν": 1835,
      "##ομαστε": 1836,
      "πανε": 1837,
      "γεγονοτα": 1838,
      "πνευμα": 1839,
      "συμπεριλαμβανο": 1840,
      "##ριο": 1841,
      "##ελ": 1842,
      "αγορες": 1843,
      "συλλογος": 1844,
      "οικονομικο": 1845,
      "δω": 1846,
      "μπλε": 1847,
      "σεζον": 1848,
      "##ζη": 1849,
      "ερωτηση": 1850,
      "διεθνους": 1851,
      "γνωστη": 1852,
      "περιοδου": 1853,
      "##δης": 1854,
      "τραγουδια": 1855,
      "συνδεση": 1856,
      "##ψε": 1857,
      "##ar": 1858,
      "ειδικοτερα": 1859,
      "λαος": 1860,
      "ανακοινωσε": 1861,
      "αρκετες": 1862,
      "2000": 1863,
      "κοινου": 1864,
      "ημερων": 1865,
      "τελευταιες": 1866,
      "στιγμες": 1867,
      "μπαρ": 1868,
      "οθονη": 1869,
      "προκαλει": 1870,
      "κυριε": 1871,
      "τσι": 1872,
      "##νης": 1873,
      "ελα": 1874,
      "λεπτο": 1875,
      "ερωτημα": 1876,
      "καθηγητης": 1877,
      "ωραια": 1878,
      "γενικο": 1879,
      "κοινοτητα": 1880,
      "ευρωπαικου": 1881,
      "προσεγγιση": 1882,
      "κεντρου": 1883,
      "ανδρες": 1884,
      "μνημη": 1885,
      "γεννηθηκε": 1886,
      "κομματος": 1887,
      "εξαιρετικη": 1888,
      "ανωτερω": 1889,
      "ματς": 1890,
      "ορο": 1891,
      "νομος": 1892,
      "παιρνει": 1893,
      "##σμα": 1894,
      "##τερο": 1895,
      "ρα": 1896,
      "300": 1897,
      "##γει": 1898,
      "πελατες": 1899,
      "δικαιο": 1900,
      "##βη": 1901,
      "ωραιο": 1902,
      "##um": 1903,
      "εγκριση": 1904,
      "δυνατη": 1905,
      "επομενως": 1906,
      "##ντ": 1907,
      "επιστολη": 1908,
      "τεχνολογιας": 1909,
      "λογικη": 1910,
      "34": 1911,
      "περασε": 1912,
      "2006": 1913,
      "διαδικτυο": 1914,
      "απαιτησεις": 1915,
      "δρασης": 1916,
      "λαβει": 1917,
      "φωτια": 1918,
      "le": 1919,
      "καταλληλο": 1920,
      "βασικο": 1921,
      "μαθητων": 1922,
      "συνεδριο": 1923,
      "be": 1924,
      "αποτελειται": 1925,
      "τεχνικη": 1926,
      "συνεργασιας": 1927,
      "συνεπεια": 1928,
      "##ποιηση": 1929,
      "μουσικης": 1930,
      "κριτικη": 1931,
      "πολεις": 1932,
      "##βε": 1933,
      "διατροφη": 1934,
      "εμφανιζεται": 1935,
      "βι": 1936,
      "##it": 1937,
      "αντιθετα": 1938,
      "κρισης": 1939,
      "μπε": 1940,
      "τριων": 1941,
      "βορεια": 1942,
      "##ντι": 1943,
      "γαλλια": 1944,
      "ισχυ": 1945,
      "περ": 1946,
      "δικαιου": 1947,
      "##ιδης": 1948,
      "##10": 1949,
      "δεξια": 1950,
      "οποιοδηποτε": 1951,
      "##ro": 1952,
      "σκεψη": 1953,
      "σχολειου": 1954,
      "μαθημα": 1955,
      "στηριξη": 1956,
      "λυσεις": 1957,
      "γης": 1958,
      "οικογενειας": 1959,
      "τοπικη": 1960,
      "αποφασης": 1961,
      "##ισμου": 1962,
      "##θω": 1963,
      "υπαρξη": 1964,
      "υπολογιστη": 1965,
      "εσας": 1966,
      "##λει": 1967,
      "##τσα": 1968,
      "κεφαλι": 1969,
      "##ter": 1970,
      "ερχονται": 1971,
      "μπορουσαν": 1972,
      "video": 1973,
      "κυριος": 1974,
      "αστυνομια": 1975,
      "μπαλα": 1976,
      "ενεργειες": 1977,
      "προυποθεσεις": 1978,
      "προφανως": 1979,
      "##ησει": 1980,
      "φτασει": 1981,
      "δυνατοτητες": 1982,
      "δημαρχος": 1983,
      "τοποθεσια": 1984,
      "συνεχιζει": 1985,
      "ιταλια": 1986,
      "εμ": 1987,
      "λιστα": 1988,
      "προσωπικη": 1989,
      "τροφιμων": 1990,
      "δημοσιων": 1991,
      "παραγοντες": 1992,
      "μερους": 1993,
      "ληψη": 1994,
      "λυ": 1995,
      "οδο": 1996,
      "στελεχη": 1997,
      "##λων": 1998,
      "ιερο": 1999,
      "χλμ": 2000,
      "επτα": 2001,
      "διαφορετικο": 2002,
      "νυχτα": 2003,
      "διακοπες": 2004,
      "##χη": 2005,
      "βρεθει": 2006,
      "προηγουμενο": 2007,
      "τραπεζες": 2008,
      "no": 2009,
      "τελη": 2010,
      "ρωσια": 2011,
      "οργανισμου": 2012,
      "αλλιως": 2013,
      "μικρες": 2014,
      "##ανα": 2015,
      "μεινει": 2016,
      "ικανοτητα": 2017,
      "απλο": 2018,
      "προσπαθειες": 2019,
      "εφαρμογης": 2020,
      "προκυπτει": 2021,
      "##αι": 2022,
      "τηλεφωνο": 2023,
      "ασθενεις": 2024,
      "me": 2025,
      "ειδησεις": 2026,
      "##τας": 2027,
      "βαρους": 2028,
      "2019": 2029,
      "προσφερουν": 2030,
      "τροπους": 2031,
      "τυπο": 2032,
      "##man": 2033,
      "ατομων": 2034,
      "εξελιξεις": 2035,
      "##co": 2036,
      "τεσσερα": 2037,
      "αεκ": 2038,
      "σημαντικες": 2039,
      "αξιας": 2040,
      "κανονες": 2041,
      "ιδανικο": 2042,
      "λεω": 2043,
      "εκεινος": 2044,
      "παρεα": 2045,
      "δρασεις": 2046,
      "ολοκληρωση": 2047,
      "ελαβε": 2048,
      "κινημα": 2049,
      "θερμοκρασια": 2050,
      "παιδιου": 2051,
      "ολοκληρη": 2052,
      "ιδεες": 2053,
      "κανοντας": 2054,
      "αποφασισε": 2055,
      "##φο": 2056,
      "θαυμα": 2057,
      "75": 2058,
      "39": 2059,
      "##ακι": 2060,
      "επισημη": 2061,
      "εξωτερικων": 2062,
      "δικτυου": 2063,
      "απολυτη": 2064,
      "εκπαιδευτικων": 2065,
      "##στ": 2066,
      "ημερας": 2067,
      "συμμετεχουν": 2068,
      "πλειοψηφια": 2069,
      "ομορφο": 2070,
      "##ξει": 2071,
      "μεγαλου": 2072,
      "##νιο": 2073,
      "φιλοι": 2074,
      "##θουμε": 2075,
      "##ιδα": 2076,
      "ημουν": 2077,
      "συμ": 2078,
      "##ρει": 2079,
      "##ζονται": 2080,
      "μακεδονια": 2081,
      "ταχυτητα": 2082,
      "εκδοσεις": 2083,
      "δυναμεων": 2084,
      "ελλειψη": 2085,
      "##to": 2086,
      "##τρο": 2087,
      "απολυτα": 2088,
      "μοναδα": 2089,
      "ετη": 2090,
      "##κτη": 2091,
      "2004": 2092,
      "καταστασεις": 2093,
      "πορτα": 2094,
      "χρυσο": 2095,
      "υπουργου": 2096,
      "απαντησεις": 2097,
      "νεος": 2098,
      "περιφερειας": 2099,
      "κεντρικο": 2100,
      "ηλεκτρονικο": 2101,
      "αρχιζει": 2102,
      "λες": 2103,
      "ζει": 2104,
      "διαφορετικες": 2105,
      "συσκευη": 2106,
      "σπιτια": 2107,
      "##ντο": 2108,
      "μοιρα": 2109,
      "μεγαλης": 2110,
      "φοιτητες": 2111,
      "περιγραφη": 2112,
      "##χο": 2113,
      "home": 2114,
      "μο": 2115,
      "##ουνται": 2116,
      "πιεση": 2117,
      "υπεροχο": 2118,
      "γνωριζει": 2119,
      "μπει": 2120,
      "τραπεζι": 2121,
      "διεθνες": 2122,
      "κωστας": 2123,
      "##μπ": 2124,
      "37": 2125,
      "αναρτηση": 2126,
      "ελεγε": 2127,
      "εξαιτιας": 2128,
      "πειραια": 2129,
      "αρχισει": 2130,
      "διαδρομη": 2131,
      "σκηνη": 2132,
      "απαραιτητο": 2133,
      "##ζουμε": 2134,
      "ορος": 2135,
      "ρι": 2136,
      "γιαννη": 2137,
      "προηγουμενη": 2138,
      "##at": 2139,
      "χαρακτηριστικο": 2140,
      "σκορ": 2141,
      "##μενου": 2142,
      "αποψεις": 2143,
      "λεξεις": 2144,
      "βλεπουμε": 2145,
      "επα": 2146,
      "ενημερωσης": 2147,
      "παοκ": 2148,
      "καταστηματα": 2149,
      "προσπαθει": 2150,
      "γραφεια": 2151,
      "##σον": 2152,
      "προιοντος": 2153,
      "φωτο": 2154,
      "εμενα": 2155,
      "λεπτομερειες": 2156,
      "##δει": 2157,
      "γραμμες": 2158,
      "##mm": 2159,
      "ποσοτητα": 2160,
      "εξετασεις": 2161,
      "43": 2162,
      "τελικη": 2163,
      "##re": 2164,
      "υψηλη": 2165,
      "αρχαια": 2166,
      "##ομαι": 2167,
      "##il": 2168,
      "##ly": 2169,
      "διαβαστε": 2170,
      "εγκατασταση": 2171,
      "##ρης": 2172,
      "##de": 2173,
      "προσκληση": 2174,
      "ξερει": 2175,
      "##τσι": 2176,
      "καθημερινη": 2177,
      "συμβαση": 2178,
      "##ερ": 2179,
      "καταναλωση": 2180,
      "ομαδων": 2181,
      "στυλ": 2182,
      "αντιθεση": 2183,
      "##ry": 2184,
      "en": 2185,
      "εγ": 2186,
      "πι": 2187,
      "δεκαετια": 2188,
      "δημιουργησει": 2189,
      "τομεις": 2190,
      "##ic": 2191,
      "πιστη": 2192,
      "αριθμ": 2193,
      "παρουσα": 2194,
      "πρωτοβουλια": 2195,
      "##τρα": 2196,
      "ολοκληρο": 2197,
      "εγκαταστασεις": 2198,
      "2005": 2199,
      "μαλλια": 2200,
      "##δω": 2201,
      "τηλεοραση": 2202,
      "55": 2203,
      "ρυθμιση": 2204,
      "σχολης": 2205,
      "##ch": 2206,
      "δωρο": 2207,
      "πολλων": 2208,
      "τσιπρας": 2209,
      "μενα": 2210,
      "βιβλιου": 2211,
      "πατερας": 2212,
      "42": 2213,
      "ελεγχος": 2214,
      "βασικα": 2215,
      "βαθια": 2216,
      "επιχειρησης": 2217,
      "δωματια": 2218,
      "εδαφος": 2219,
      "γηπεδο": 2220,
      "##ra": 2221,
      "εισοδο": 2222,
      "μισο": 2223,
      "επανω": 2224,
      "κεντρα": 2225,
      "ελπιδα": 2226,
      "μεγαλων": 2227,
      "νοημα": 2228,
      "διαφορετικη": 2229,
